[
  "make-md",
  "obsidian-icon-folder",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "dataview",
  "cmdr",
  "editing-toolbar",
  "highlightr-plugin",
  "quickadd",
  "helpmate",
  "obsidian-style-settings",
  "obsidian-projects",
  "obsidian-livesync"
]